[
    {
        "id": 1,
        "pharase_english": "Believe in yourself.",
        "pharase_spanish": "Cree en ti mismo."
    },
    {
        "id": 2,
        "pharase_english": "The only limit is your mind.",
        "pharase_spanish": "El único límite es tu mente."
    },
    {
        "id": 3,
        "pharase_english": "You are capable of amazing things.",
        "pharase_spanish": "Eres capaz de cosas increíbles."
    },
    {
        "id": 4,
        "pharase_english": "Dream big and dare to fail.",
        "pharase_spanish": "Sueña en grande y atrévete a fallar."
    },
    {
        "id": 5,
        "pharase_english": "Don't stop until you're proud.",
        "pharase_spanish": "No te detengas hasta que estés orgulloso."
    },
    {
        "id": 6,
        "pharase_english": "Stay positive, work hard, make it happen.",
        "pharase_spanish": "Mantente positivo, trabaja duro, haz que suceda."
    },
    {
        "id": 7,
        "pharase_english": "Your only limit is you.",
        "pharase_spanish": "Tu único límite eres tú."
    },
    {
        "id": 8,
        "pharase_english": "Every day is a second chance.",
        "pharase_spanish": "Cada día es una segunda oportunidad."
    },
    {
        "id": 9,
        "pharase_english": "Success is not for the lazy.",
        "pharase_spanish": "El éxito no es para los perezosos."
    },
    {
        "id": 10,
        "pharase_english": "Don't wait for opportunity. Create it.",
        "pharase_spanish": "No esperes la oportunidad. Créala"
    },
    {
        "id": 11,
        "pharase_english": "Believe you can and you're halfway there.",
        "pharase_spanish": "Cree que puedes y ya estás a mitad de camino."
    },
    {
        "id": 12,
        "pharase_english": "Work hard in silence, let your success be your noise.",
        "pharase_spanish": "Trabaja duro en silencio, deja que tu éxito sea tu ruido."
    },
    {
        "id": 13,
        "pharase_english": "You are stronger than you think.",
        "pharase_spanish": "Eres más fuerte de lo que piensas."
    },
    {
        "id": 14,
        "pharase_english": "Push yourself because no one else is going to do it for you.",
        "pharase_spanish": "Esfuérzate porque nadie más lo hará por ti."
    },
    {
        "id": 15,
        "pharase_english": "Don't quit. Suffer now and live the rest of your life as a champion.",
        "pharase_spanish": "No te rindas. Sufre ahora y vive el resto de tu vida como un campeón."
    },
    {
        "id": 16,
        "pharase_english": "Difficult roads often lead to beautiful destinations.",
        "pharase_spanish": "Los caminos difíciles a menudo conducen a destinos hermosos."
    },
    {
        "id": 17,
        "pharase_english": "Stay humble, work hard, be kind.",
        "pharase_spanish": "Mantente humilde, trabaja duro, sé amable."
    },
    {
        "id": 18,
        "pharase_english": "Success doesn't come from what you do occasionally, it comes from what you do consistently.",
        "pharase_spanish": "El éxito no viene de lo que haces ocasionalmente, viene de lo que haces constantemente."
    },
    {
        "id": 19,
        "pharase_english": "The harder you work for something, the greater you'll feel when you achieve it.",
        "pharase_spanish": "Cuanto más trabajes por algo, mejor te sentirás cuando lo logres."
    },
    {
        "id": 20,
        "pharase_english": "Small steps every day.",
        "pharase_spanish": "Pequeños pasos todos los días."
    },
    {
        "id": 21,
        "pharase_english": "Great things never came from comfort zones.",
        "pharase_spanish": "Las grandes cosas nunca vienen de las zonas de confort."
    },
    {
        "id": 22,
        "pharase_english": "Believe in the magic of beginnings.",
        "pharase_spanish": "Cree en la magia de los comienzos."
    },
    {
        "id": 23,
        "pharase_english": "Be fearless in the pursuit of what sets your soul on fire.",
        "pharase_spanish": "Sé valiente en la búsqueda de lo que enciende tu alma."
    },
    {
        "id": 24,
        "pharase_english": "Make today count.",
        "pharase_spanish": "Haz que hoy valga la pena."
    },
    {
        "id": 25,
        "pharase_english": "Be the energy you want to attract.",
        "pharase_spanish": "Sé la energía que quieres atraer."
    },
    {
        "id": 26,
        "pharase_english": "Dream it. Believe it. Build it.",
        "pharase_spanish": "Sueña. Cree. Construye."
    },
    {
        "id": 27,
        "pharase_english": "Your potential is endless.",
        "pharase_spanish": "Tu potencial es infinito."
    },
    {
        "id": 28,
        "pharase_english": "Good things take time.",
        "pharase_spanish": "Las cosas buenas llevan tiempo."
    },
    {
        "id": 29,
        "pharase_english": "Success is not the key to happiness. Happiness is the key to success.",
        "pharase_spanish": "El éxito no es la clave de la felicidad. La felicidad es la clave del éxito."
    },
    {
        "id": 30,
        "pharase_english": "The best way to predict the future is to create it.",
        "pharase_spanish": "La mejor manera de predecir el futuro es crearlo."
    },
    {
        "id": 31,
        "pharase_english": "The only way to do great work is to love what you do.",
        "pharase_spanish": "La única manera de hacer un gran trabajo es amar lo que haces."
    },
    {
        "id": 32,
        "pharase_english": "You are capable of more than you know.",
        "pharase_spanish": "Eres capaz de más de lo que sabes."
    },
    {
        "id": 33,
        "pharase_english": "Believe in your dreams. They were given to you for a reason.",
        "pharase_spanish": "Cree en tus sueños. Te fueron dados por una razón."
    },
    {
        "id": 34,
        "pharase_english": "Don't be pushed around by the fears in your mind. Be led by the dreams in your heart.",
        "pharase_spanish": "No te dejes llevar por los miedos en tu mente. Déjate guiar por los sueños en tu corazón."
    },
    {
        "id": 35,
        "pharase_english": "The future depends on what you do today.",
        "pharase_spanish": "El futuro depende de lo que hagas hoy."
    },
    {
        "id": 36,
        "pharase_english": "Success is not how high you have climbed, but how you make a positive difference to the world.",
        "pharase_spanish": "El éxito no es cuán alto has escalado, sino cómo haces una diferencia positiva en el mundo."
    },
    {
        "id": 37,
        "pharase_english": "Your life is your story. Write well. Edit often.",
        "pharase_spanish": "Tu vida es tu historia. Escribe bien. Edita a menudo."
    },
    {
        "id": 38,
        "pharase_english": "Do what you love, love what you do.",
        "pharase_spanish": "Haz lo que amas, ama lo que haces."
    },
    {
        "id": 39,
        "pharase_english": "Success is the sum of small efforts, repeated day in and day out.",
        "pharase_spanish": "El éxito es la suma de pequeños esfuerzos, repetidos día tras día."
    },
    {
        "id": 40,
        "pharase_english": "Be yourself; everyone else is already taken.",
        "pharase_spanish": "Sé tú mismo; todos los demás ya están ocupados."
    },
    {
        "id": 41,
        "pharase_english": "Don't count the days, make the days count.",
        "pharase_spanish": "No cuentes los días, haz que los días cuenten."
    },
    {
        "id": 42,
        "pharase_english": "The secret of getting ahead is getting started.",
        "pharase_spanish": "El secreto de avanzar es comenzar."
    },
    {
        "id": 43,
        "pharase_english": "Life is 10% what happens to us and 90% how we react to it.",
        "pharase_spanish": "La vida es 10% lo que nos sucede y 90% cómo reaccionamos a ello."
    },
    {
        "id": 44,
        "pharase_english": "Keep going. Everything you need will come to you at the perfect time.",
        "pharase_spanish": "Sigue adelante. Todo lo que necesitas llegará a ti en el momento perfecto."
    },
    {
        "id": 45,
        "pharase_english": "Don't wait for the perfect moment. Take the moment and make it perfect.",
        "pharase_spanish": "No esperes el momento perfecto. Toma el momento y hazlo perfecto."
    },
    {
        "id": 46,
        "pharase_english": "You are amazing. Remember that.",
        "pharase_spanish": "Eres increíble. Recuerda eso."
    },
    {
        "id": 47,
        "pharase_english": "Do something today that your future self will thank you for.",
        "pharase_spanish": "Haz algo hoy que tu futuro yo te agradecerá."
    },
    {
        "id": 48,
        "pharase_english": "Don't watch the clock; do what it does. Keep going.",
        "pharase_spanish": "No mires el reloj; haz lo que hace. Sigue adelante."
    },
    {
        "id": 49,
        "pharase_english": "Dream big, work hard, stay focused, and surround yourself with good people.",
        "pharase_spanish": "Sueña en grande, trabaja duro, mantente enfocado y rodéate de buenas personas."
    },
    {
        "id": 50,
        "pharase_english": "The best time for new beginnings is now.",
        "pharase_spanish": "El mejor momento para nuevos comienzos es ahora."
    },
    {
        "id": 51,
        "pharase_english": "You are braver than you believe, stronger than you seem, and smarter than you think.",
        "pharase_spanish": "Eres más valiente de lo que crees, más fuerte de lo que pareces y más inteligente de lo que piensas."
    },
    {
        "id": 52,
        "pharase_english": "Don't tell people your plans. Show them your results.",
        "pharase_spanish": "No les cuentes a las personas tus planes. Muéstrales tus resultados."
    },
    {
        "id": 53,
        "pharase_english": "Work on yourself and vibe alone for a while.",
        "pharase_spanish": "Trabaja en ti mismo y vibra solo por un tiempo."
    },
    {
        "id": 54,
        "pharase_english": "Don't you dare give up.",
        "pharase_spanish": "Ni se te ocurra rendirte."
    },
    {
        "id": 55,
        "pharase_english": "Focus on the step infront of you, not the whole staircase.",
        "pharase_spanish": "Concéntrate en el escalón que tienes delante, no en toda la escalera."
    },
    {
        "id": 56,
        "pharase_english": "If your dreams don't scare you, they are not big enough.",
        "pharase_spanish": "Si tus sueños no te asustan, no son lo suficientemente grandes."
    },
    {
        "id": 57,
        "pharase_english": "Hard times may have held you down, but they will not last forever.",
        "pharase_spanish": "Los tiempos difíciles pueden haberte frenado, pero no durarán para siempre."
    },
    {
        "id": 58,
        "pharase_english": "The only limit to our realization of tomorrow is our doubts of today.",
        "pharase_spanish": "El único límite para la realización del mañana son nuestras dudas de hoy."
    },
    {
        "id": 59,
        "pharase_english": "Believe in yourself and all that you are.",
        "pharase_spanish": "Cree en ti mismo y en todo lo que eres."
    },
    {
        "id": 60,
        "pharase_english": "Start where you are. Use what you have. Do what you can.",
        "pharase_spanish": "Comienza donde estás. Usa lo que tienes. Haz lo que puedas."
    },
    {
        "id": 61,
        "pharase_english": "The future belongs to those who believe in the beauty of their dreams.",
        "pharase_spanish": "El futuro pertenece a aquellos que creen en la belleza de sus sueños."
    },
    {
        "id": 62,
        "pharase_english": "Dreams don't work unless you do.",
        "pharase_spanish": "Los sueños no funcionan a menos que tú lo hagas."
    },
    {
        "id": 63,
        "pharase_english": "What matters is not the size of the challenge, but the strength of the desire to overcome it.",
        "pharase_spanish": "Lo que importa no es el tamaño del desafío, sino la fuerza del deseo de superarlo."
    },
    {
        "id": 64,
        "pharase_english": "Success is the sum of small efforts repeated day after day.",
        "pharase_spanish": "El éxito es la suma de pequeños esfuerzos repetidos día tras día."
    },
    {
        "id": 65,
        "pharase_english": "Don't be afraid to fail. Be afraid of not trying.",
        "pharase_spanish": "No tengas miedo de fallar. Ten miedo de no intentarlo."
    },
    {
        "id": 66,
        "pharase_english": "Your attitude, not your aptitude, will determine your altitude.",
        "pharase_spanish": "Tu actitud, no tu aptitud, determinará tu altitud."
    },
    {
        "id": 67,
        "pharase_english": "You have to do the things you think you can't do.",
        "pharase_spanish": "Tienes que hacer las cosas que crees que no puedes hacer."
    },
    {
        "id": 68,
        "pharase_english": "No matter how many times you fail, you must keep trying.",
        "pharase_spanish": "No importa cuántas veces fracases, debes seguir intentándolo."
    },
    {
        "id": 69,
        "pharase_english": "Success is the ability to go from failure to failure without losing your enthusiasm.",
        "pharase_spanish": "El éxito es la capacidad de ir de fracaso en fracaso sin perder el entusiasmo."
    },
    {
        "id": 70,
        "pharase_english": "Life doesn't happen to you, life responds to you.",
        "pharase_spanish": "La vida no te sucede, la vida te responde."
    },
    {
        "id": 71,
        "pharase_english": "Doubt is a dream killer.",
        "pharase_spanish": "La duda es un asesino de sueños."
    },
    {
        "id": 72,
        "pharase_english": "Don't limit yourself. Many of us are limited by what we think we can do.",
        "pharase_spanish": "No te limites. Muchos de nosotros nos limitamos a lo que creemos que podemos hacer."
    },
    {
        "id": 73,
        "pharase_english": "You can go as far as your mind lets you. What you believe, you become.",
        "pharase_spanish": "Puedes ir tan lejos como tu mente te lo permita. Lo que crees, lo eres."
    },
    {
        "id": 74,
        "pharase_english": "Fall seven times, stand up eight.",
        "pharase_spanish": "Caete siete veces, levántate ocho."
    },
    {
        "id": 75,
        "pharase_english": "Believe in yourself and all that you are.",
        "pharase_spanish": "Cree en ti mismo y en todo lo que eres."
    },
    {
        "id": 76,
        "pharase_english": "All our dreams can come true, if we have the courage to pursue them.",
        "pharase_spanish": "Todos nuestros sueños pueden hacerse realidad, si tenemos el valor de perseguirlos."
    },
    {
        "id": 77,
        "pharase_english": "Champions keep playing until they get it right.",
        "pharase_spanish": "Los campeones siguen jugando hasta que lo consiguen."
    },
    {
        "id": 78,
        "pharase_english": "All dreams are within reach. All you have to do is keep moving towards them.",
        "pharase_spanish": "Todos los sueños están al alcance de la mano. Todo lo que tienes que hacer es seguir avanzando hacia ellos."
    },
    {
        "id": 79,
        "pharase_english": "It always seems impossible until it's done.",
        "pharase_spanish": "Siempre parece imposible hasta que se hace."
    },
    {
        "id": 80,
        "pharase_english": "If you risk nothing, then you risk everything.",
        "pharase_spanish": "Si no arriesgas nada, lo arriesgas todo."
    }
]